Repository: jacklandrin/OnlySwitch
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fil, fr, hr, it, ja, ko, nl, pl, pt_br, ru, sk, so, tr, uk, zh_hans, zh_hant

source: Menu
de: Menü
es: Menú
hr: Izbornik
ja: メニュー
ko: 메뉴
ru: Меню
tr: Menü
uk: Меню
zh_hans: 菜单

source: Soundtrack
de: Tonspur
es: Banda sonora
fr: Morceau
hr: Zvučni zapis
it: Colonna sonora
ja: サウンドトラック
ko: 사운드트랙
pl: Ścieżka dźwiękowa
pt_br: Trilha Sonora
so: Heesta
tr: Film müziği
uk: Саундтрек
zh_hans: 音轨

source: Top Sticker
de: Haftnotiz
es: Nota adhesiva
fr: Note collante
it: Nota adesiva
ja: 上端付箋
ko: 스티커 메모
nl: Kleverige notitie
pt_br: Adesivo do Topo
uk: Верхня наліпка
zh_hans: 置顶便签

source: %@ downloads
es: %@ descargas
fr: %@ téléchargements
hr: %@ preuzimanja
ja: %@ ダウンロード
ko: %@ 다운로드
pl: %@ pobrane
ru: %@ загрузки
sk: %@ stiahnutí
so: %@ Dajinta
tr: %@ indirme
uk: %@ завантажень
zh_hans: %@次下载

source: Evolution Editor
es: Editor de Evolution
fil: Editor ng Evolution
fr: Evolution éditeur
hr: Urednik Evolution
it: Redattore Evolution
ja: Evolution エディター
ko: Evolution 편집자
pl: Evolution Redaktor
pt_br: Editor Evolution
ru: Evolution редактор
sk: Evolution nástroj
so: Evolution Tafatire
tr: Evolution Editör
uk: Редактор Evolution
zh_hans: Evolution编辑器

source: OK
es: DE ACUERDO
fr: D'ACCORD
hr: U REDU
ja: わかりました
ko: 좋아요
ru: ХОРОШО
tr: TAMAM
uk: добре
zh_hans: 好的
zh_hant: 好的

source: Xcode Derived Data
es: Datos derivados Xcode
fil: Data na nagmula sa Xcode
fr: Données dérivées de Xcode
hr: Xcode izvedeni podaci
ja: XcodeのDerived Dataをクリア
ko: Xcode Derived Data 지우기
pt_br: Dados Derivados do Xcode
ru: Данные Xcode
sk: Xcode odvodené údaje
so: Xcode Xogta La Soo Saaray
uk: Похідні дані Xcode

source: Stream URL
fr: URL du flux
hr: URL prijenosa
it: Riproduci URL
ja: ストリームのURL
ko: 스트림 URL
pl: Strumień URL
pt_br: URL de Stream
ru: Ссылка на эфир
tr: Akış URL'si
uk: URL потоку
zh_hans: 流地址

source: AirPods
hr: Bežične slušalice
ko: 에어팟

source: AUDIO
ja: オーディオ
ko: 오디오
ru: АУДИО
sk: ZVUK
so: MAQAL
tr: SES
uk: АУДІО
zh_hans: 音频

source: Radio
fil: Radyo
ja: ラジオ
ko: 라디오
pt_br: Rádio
ru: Радио
sk: Rádio
so: Raadiyaha
tr: Radyo
uk: Радіо
zh_hans: 电台

source: Bluetooth
ko: 블루투스
zh_hans: 蓝牙

source: SoundTrack
ru: Саундтрек

source: Not Now
zh_hans: 暂时不要
zh_hant: 現在不要

source: Only Control sections
zh_hans: Only Control 分区
zh_hant: Only Control 分區

source: OnlyRemote is here
zh_hans: OnlyRemote 来了
zh_hant: OnlyRemote 來了

source: Set Up Remote Access
zh_hans: 设置远程访问
zh_hant: 設定遠端存取

source: True Tone
zh_hans: 原彩模式

source: Use OnlyRemote on the same local network to run switches and control your Mac from anywhere in the room.
zh_hans: 在同一局域网内使用 OnlyRemote 运行开关，并在房间内的任何位置控制 Mac。
zh_hant: 在同一區域網路中使用 OnlyRemote 執行開關，並在房間內的任何位置控制 Mac。

source: Model Providers
zh_hans: 模型提供商
zh_hant: 模型提供者

source: API Key:
zh_hans: API 密钥：
zh_hant: API 金鑰：

source: Models:
zh_hans: 模型：
zh_hant: 模型：

source: Check
zh_hans: 检查
zh_hant: 檢查

source: Authorization:
zh_hans: 授权：
zh_hant: 授權：

source: Sign In With ChatGPT
zh_hans: 使用 ChatGPT 登录
zh_hant: 使用 ChatGPT 登入

source: Re-authorize with ChatGPT
zh_hans: 使用 ChatGPT 重新授权
zh_hant: 使用 ChatGPT 重新授權

source: Sign Out
zh_hans: 退出登录
zh_hant: 登出

source: Signed in as %@
zh_hans: 登录身份：%@
zh_hant: 登入身分：%@

source: Plan: %@
zh_hans: 方案：%@
zh_hant: 方案：%@
